[
  {
    "id": 1,
    "title": "ЧТО ТАКОЕ ЭКОТРОПА?",
    "description": "Карелия – это удивительный край, полный природных красот и культурного наследия. Здесь вас ждут тысячи озер, величественные леса, исторические памятники и традиционные обычаи карельского народа. Это идеальное место для тех, кто хочет насладиться спокойствием северной природы, попробовать местные деликатесы и окунуться в атмосферу настоящего русского Севера.",
    "detailed_description": "Ее зеленые лесные просторы, кристальные озера и живописные пейзажи манят путешественников, жаждущих отдохнуть от городского шума. В Карелии особенно примечателен Эко-этнопарк Долина Водопадов, который является уникальным и очаровательным местом для туристов. Экопарк - уникальный экологический парк, изящно вплетенный в ландшафт Карелии, где первозданная экосистема бережно сохраняется с момента основания парка. Здесь обитают многие редкие виды растений и животных. При строительстве экотропы не одно дерево не пострадало. Нам важно было сохранить природу. Экотропа проходящая вдоль четырех порожистых водопадов оборудована  деревянными лестницами и настилами, что делает прогулку очень комфортной. А смотровые площадки над рекой открывают прекрасный вид на реку и окружающие пейзажи. Помимо природных красот и культурных достопримечательностей в парке  предоставляется посетителям множество удобств, площадки для отдыха, скамейки вдоль маршрута, уютное кафе с летней террасой, блюдами карельской кухни и сувенирные магазины. В магазинах представлен широкий выбор товаров, среди которых изделия ручной работы, одежда и продукты, произведенные в Карелии.",
    "folder": "block-1",
    "layout": "text_left",
    "order": 1
  },
  {
    "id": 2,
    "title": "Водяная мельница",
    "description": "Одна из самых популярных достопримечательностей нашего парка. \n Это увлекательное место, которое привлекает туристов из разных стран. Водяная мельница представляет собой впечатляющий исторический памятник. Это полнофункциональная водяная мельница, воссозданная по подобию той, которая стояла на этом месте еще более 100 лет назад. Некоторые части оригинальной мельницы были использованы при восстановлении новой.",
    "detailed_description": "Это увлекательное место, которое привлекает туристов из разных стран. Водяная мельница представляет собой впечатляющий исторический памятник. Это полнофункциональная водяная мельница, воссозданная по подобию той, которая стояла на этом месте еще более 100 лет назад. Некоторые части оригинальной мельницы были использованы при восстановлении новой. Поездка на водяную мельницу дает возможность совершить путешествие в прошлое и получить знания об образе жизни и труде людей прошлых веков. Исследуйте устройство мельницы, разберетесь, как мельникам удавалось без станков и электричества производить муку. Вы сможете увидеть, как вода двигает колесо, а оно в свою очередь передает энергию для работы оборудования, которое перемалывает зерно в муку. Однако водяная мельница не только история, но и природа. В ее окрестностях вы сможете насладиться красотой водопадов, прогуляться по лесистой местности и погрузиться в пение птиц. Природа вокруг мельницы создает неповторимую атмосферу в которую хочется возвращаться снова и снова.",
    "folder": "block-2",
    "layout": "text_right",
    "order": 2
  },
  {
    "id": 3,
    "title": "Маршрут трех подвесных мостов и усадьба Лумиваара",
    "description": "Маршрут привлекает туристов своим уникальным кольцом, включающим три подвесных моста.  Начинается он  с самого большого подвесного моста в Карелии! Его длинна 150 метров и 25 метров высота, что создает незабываемые впечатления и позволяет насладится живописными видами Долины водопадов и карельской природы. ",
    "detailed_description": "Маршрут привлекает туристов своим уникальным кольцом, включающим три подвесных моста.  Начинается он  с самого большого подвесного моста в Карелии! Его длинна 150 метров и 25 метров высота, что создает незабываемые впечатления и позволяет насладится живописными видами Долины водопадов и карельской природы. \nНа территории бывшей усадьбы можно посмотреть посадки декоративных, садовых и плодово-ягодных растений, пруд с форелью, а также ознакомится с историей усадьбы на информационных щитах.",
    "layout": "text_left",
    "order": 3,
    "folder": "block-3"
  },
  {
    "id": 4,
    "title": "Культура северных народов в «Саамской деревне»",
    "description": "Северная Скандинавия – это удивительный уголок мира, где древние традиции и культура местных народов сохраняются на протяжении множества столетий. Туристы, желающие познакомиться с этой уникальной историей, могут отправиться в Лахденпохский район Карелии, где их ждут такие потрясающие достопримечательности, как экопарк «Долина водопадов. Сегодня здесь разворачивается обширный этнопарк, впечатляющий своими масштабами.\nПоляна Лопарей – идеальное место для тех, кто хочет насладиться уединением и красотами природы Северной Скандинавии Насладиться тишиной и покоем. ",
    "detailed_description": "Северная Скандинавия – это удивительный уголок мира, где древние традиции и культура местных народов сохраняются на протяжении множества столетий. Туристы, желающие познакомиться с этой уникальной историей, могут отправиться в Лахденпохский район Карелии, где их ждут такие потрясающие достопримечательности, как экопарк «Долина водопадов. Сегодня здесь разворачивается обширный этнопарк, впечатляющий своими масштабами. Поляна Лопарей – идеальное место для тех, кто хочет насладиться уединением и красотами природы Северной Скандинавии Насладиться тишиной и покоем. Далеко от городской суеты, Поляна Лопарей – отличное место для обретения гармонии с природой и отдыха от повседневной жизни. Поляна Лопарей оживляет и пополняет своими природными сокровищами, предоставляя туристам незабываемые впечатления и отдых от городской суеты.",
    "folder": "block-4",
    "layout": "text_right",
    "order": 4
  },
  {
    "id": 5,
    "title": "Оленья ферма «Семь хуторов»",
    "description": "На нашей ферме живут лоси и северные олени, которых можно погладить и покормить с руки, а также хаски, лошади, домашние лисы и очаровательные козочки. \nОбязательно попробуйте наше угощение для всех гостей - травяной чай на костре. \n",
    "detailed_description": "",
    "folder": "block-5",
    "layout": "text_left",
    "order": 5,
    "vk_button": {
      "show": true,
      "text": "Группа VK",
      "link": "https://vk.com/dolinavodopadov"
    }
  },
  {
    "id": 6,
    "title": "Кафе с традиционной кухней",
    "description": "Уютное кафе предлагает широкий ассортимент традиционных  блюд карельской кухни, бережно приготовленные по старинным рецептам. Наш разнообразный выбор позволит каждому гостю найти именно, то что придется по душе. Особым удовольствием станут наши знаменитые тонкие блинчики, испеченные исключительно на дровяной печи.",
    "detailed_description": "",
    "folder": "block-6",
    "layout": "text_right",
    "order": 6
  },
  {
    "id": 7,
    "title": "Магазин сувениров и фермерских продуктов",
    "description": "Специализированный магазин предлагает широкий выбор сувениров ручной работы, созданных местными мастерами. Здесь можно приобрести изделия из бересты, резные деревянные фигурки, традиционные тканые изделия и ювелирные украшения с карельскими мотивами. Также представлены фермерские продукты: мед, ягодные варенья, травяные чаи и мясные деликатесы. Все товары сертифицированы и имеют документы происхождения.",
    "detailed_description": "Специализированный магазин предлагает широкий выбор сувениров ручной работы, созданных местными мастерами. Здесь можно приобрести изделия из бересты, резные деревянные фигурки, традиционные тканые изделия и ювелирные украшения с карельскими мотивами. Также представлены фермерские продукты: мед, ягодные варенья, травяные чаи и мясные деликатесы. Все товары сертифицированы и имеют документы происхождения. Магазин сотрудничает напрямую с ремесленниками и фермерами региона, обеспечивая справедливую оплату труда и качественные материалы. Здесь же можно найти литературу о Карелии, открытки с видами парка и специальные наборы для творчества.",
    "folder": "block-7",
    "layout": "text_left",
    "order": 7
  },
  {
    "id": 8,
    "title": "Веревочный парк",
    "description": "На территории парка расположен увлекательный веревочный парк, подходящий для посетителей разных возрастов, включая дети от 5 лет . Парк предлагает разнообразные трассы различной сложности, гарантирующие безопасный и интересный досуг всей семье. ",
    "detailed_description": "",
    "layout": "text_right",
    "order": 8,
    "folder": "block-8"
  }
]